Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: Sametinget forventer at Landbruks- og matdepartementet utsetter videre saksbehandling i Jovsset Ante saken til denne saken er behandlet av FNs menneskerettighetskomité.
sme: Sámediggi vuordá ahte Eanadoallo- ja biebmodepartemeanta maŋida Jovsset Ánte ášši viidáseappot meannudeami dassážii go ON olmmošvuoigatvuođalávdegoddi lean dan meannudan.

source: Norge må vise respekt for at en sak er reist i FNs menneskerettighetskomité.
sme: Norga ferte gudnejahttit ášši mii lea ovddiduvvon ON olmmošvuoigatvuođalávdegoddái.

source: For Norge vil det være meget uheldig om FNs menneskeretthetskomité kommer til en annen konklusjon enn Høyesterett etter at et irreversibelt tvangstiltak er gjennomført.
sme: Norgii lea hui unohas jos ON olmmošvuoigatvuođalávdegoddi gávnnaha eará konklušuvnna go maid Alimusriekti lea dahkan dahje ahte bággodoaibmabijut maid ii sáhte váldit ruovttoluotta leat čađahuvvon.

source: Det er uakseptabelt og meget bekymringsverdig at staten ikke respekterer en pågående rettsprosess i FNs menneskerettighetskomité.
sme: Dát lea dohkketmeahttun ja hui fuolastuhtti go stáhta ii gudnejahte riekteproseassa mii lea čađahuvvomin ON olmmošvuoigatvuođalávdegottis.

source: Sametinget vil påpeke at det vil ha liten konsekvens å avvente iverksettelse av tvangstiltak for nasjonen.
sme: Sámediggi čujuha ahte našuvdnii šaddet unnán váikkuhusat jos vuordá bággodoaibmabijuid álggaheami.

source: Det er en spesiell situasjon at en sak som dette er fremmet for menneskerettighetskomitéen.
sme: Dilli lea hui erenoamáš go ášši nugo dát lea ovddiduvvon olmmošvuoigatvuođalávdegoddái.

source: Sametingets plenum - 070/18 Forslag 1 - Representant Arthur Tørfoss, FRP
sme: Sámedikki dievasčoahkkin - 070/18 Evttohus 1 - Áirras Arthur Tørfoss, Ovddádusbellodat

source: Sametinget støtter Jovsset Ante Sara i at det ikke går an å drive fulltids reindrift med bare 75 dyr.
sme: Sámediggi guorrasa Jovsset Ánte Sara oidnui ahte ii sáhte eallit ollesáiggi boazodoallin dušše 75 heakkain.

source: Sametinget mener det er viktig av utøvere i landbruket, herunder reindrifta, kan ha fulltids arbeid.
sme: Sámediggi oaivvilda ahte sii geat barget eanadoalus, dása gullá maiddái boazodoallu, galget ealihit iežaset ollesáiggi dáinna bargguin.

source: Sametinget støtter samtidig Statens krav om nedslakting, fordi for store flokker går ut over både dyrevelferd, økologisk bærekraft på vidda, og lønnsomheten i næringen.
sme: Sámediggi maid seammás doarju stáhta gáibádusa geahpedit ealuid, danne go bohccot goarránit stuorra ealuin, seammás go dát čuohcá duoddara ekologalaš ceavzimii, ja boazodoalu birgejupmái.

source: Grunnen til statens krav om nedslakting er at næringen selv gjennom mange år ikke har klart å regulere dette selv.
sme: Duogážin stáhta gáibádussii lea ahte ealáhus ii leat áiggiid čađa ieš nagodan njeaidit boazologu.

source: Selv etter økt fokus og press fra staten, har ikke siidaene klart å ta ansvar.
sme: Vaikko vel stáhta leage čalmmustahttán ja deattuhan ášši.

source: Når Jovsset Ante Sara nå må slakte ned til 75 dyr, er det fordi resten av siidaen ikke slakter mer.
sme: Go Jovsset Ante dál ferte geahpedit ealus 75 heggii, de lea dát dan dihte go earát siiddas eai leat háliidat njeaidit iežaset boazologu.

source: Dersom Saras siida hadde ønsket Jovsset med som reineier videre, kunne du utmerket godt ha fordelt nedslaktingen på andre eiere i siidaen.
sme: Jos Sara siida livččii háliidan Jovsset Ánte siidaguoibmin, de livčče eará boazoeaiggádatge sáhttán geahpedit ja dien láhkai juogadan noađi.

source: Det blir derfor helt feil for Sametinget å legge skylden på regjeringen for Saras situasjon, når det helt og holdent er Fala reinbeitedistrikt selv, ved de øvrige eierne, som kunne løst situasjonen.
sme: Danne lea boastut sivahaddat ráđđehusa go Sara lea gártán dán dillái, go Fálá orohaga eará boazodoallit livčče ieža sáhttán čoavdit dili.

source: Sametinget retter derfor ikke noen henvendelse til regjeringen i denne saken.
sme: Sámediggi ii váldde dan dihte oktavuođa ráđđehusain dán ášši čoavdit.

source: Forslag 2 - Representant Klemet Mikkel Buljo, Nordkalottfolket Sametinget ser at dommen i Jovsset Ante Sara-saken har ført til at en reineier er dømt til å slakte ned til en flokk på 75 rein.
sme: Evttohus 2 - Áirras Klemet Mikkel Buljo, Nordkalottfolket Sámediggi oaidná ahte Jovsset Ánte Sara-ášši lea dagahan ahte boazoeaiggát lea dubmejuvvon njuovvat ealus 75 heakka rádjái.

source: Dette viser at det er alvorlige mangler i loven, siden det er umulig å få god økonomi med så lavt antall rein.
sme: Dat čájeha ahte lágas leat duođalaš váilivuođat, go lea veadjemeahttun ná unnán bohccuiguin oažžut buori ekonomiija.

source: Sametinget ber staten stoppe kravet om nedlsakting av flokken før saken har vært prøvd i FN.
sme: Sámediggi dáhttu stáhta bissehit gáibádusa ealu njuovvat dassážii go ášši lea gieđahallojuvvon ON:s.

source: Sametinget ber samtidig staten endre reinriftsloven på en slik måte at bunnfradraget ved reduksjon skal være 250 rein, og at en eventuelt reduksjon må tas av de i siidaen med størst reinflokker.
sme: Sámediggi dáhttu maid stáhta rievdadit boazodoallolága nu ahte ealu geahpedeami oktavuođas galgá beassat geassit eret 250 heakka ovdal geahpedeami, ja ahte vejolaš geahpedeami siiddas galget sii váldit geain leat stuorámus ealut.

source: Saken påbegynt 06.12.2018 kl. 09.05
sme: Ášši meannudeapmi álggahuvvui 06.12.18 dii. 09.05.

source: · Forslag 1 ble forkastet med 34 stemmer mot 1 stemme · Forslag 2 ble forkastet med 31 stemmer mot 4 stemmer · Sametingsrådets forslag ble vedtatt med 34 stemmer mot 1 stemme
sme: · Evttohus 1 hilgojuvvui 34 jienain 1 jiena vuostá · Evttohus 2 hilgojuvvui 31 jienain 4 jiena vuostá · Sámediggeráđi evttohus mearriduvvui 34 jienain 1 jiena vuostá

source: Innlegg Replikk 1 Silje Karine Muotka, saksordfører 2 Arthur Johan Tørfoss 3 Ronny Wilhelmsen 4 Runar Myrnes Balto 5 Klemet Mikkel Buljo 6 Anders S. Buljo 7 Ann-Elise Finbog 8 Kåre Olli 9 Hans Ole Eira 10 Silje Karine Muotka, saksordfører
sme: Sáhkavuorru Replihkka 1 Silje Karine Muotka, áššejođiheaddji 2 Arthur Johan Tørfoss 3 Ronny Wilhelmsen 4 Runar Myrnes Balto 5 Klemet Mikkel Buljo 6 Anders S. Buljo 7 Ann-Elise Finbog 8 Kåre Olli 9 Hans Ole Eira 10 Silje Karine Muotka, áššejođiheaddji

source: Saken ble avsluttet 06.12.2018 kl.09.20 Undertegnede har lest gjennom protokollen, og finner de bokførte beslutninger å være i overensstemmelse med Sametingets vedtak.
sme: Ášši meannudeapmi loahpahuvvui 06.12.18 dii. 09.20 Vuollaičállit lea lohkan čoahkkingirjji, ja gávnnahan ahte čoahkkingirjái fievrriduvvon mearrádusat leat nu movt Sámediggi mearridii.

source: Karasjok, 04.12.2018 - 07.12.2018
sme: Kárášjohka, 04.12.2018 - 07.12.2018

source: Plenumsledelsen
sme: Dievasčoahkkinjođihangoddi

source: Tom Christer Sottinen Tor Gunnar Nystad leder nestleder
sme: Tom Christer Sottinen Tor Gunnar Nystad jođiheaddji nubbinjođiheaddji
